"%@ Key" = "%@-tast";
"ANSI colors" = "ANSI-farger";
"Access" = "Tilgang";
"Action Menu" = "Handling-meny";
"Add ESC" = "Legg til ESC";
"Always open folders in a new window" = "Alltid åpne mapper i nytt vindu";
"Always show file extensions" = "Alltid vis filendelser";
"Antialias text" = "Tekstutjevning";
"Appearance" = "Utseende";
"Append Finder contextual menu items" = "Legg til Finder-kontekstmenyobjekter";
"Application" = "Program";
"Applications" = "Programmer";
"Auto-play movie and audio files in preview" = "Automatisk filmavspilling i forhåndsvisning";
"Auto-preview Word documents in preview" = "Autoforhåndsvisning av Word-dokumenter i forhåndsvisning";
"Automatically open in text editor" = "Åpne automatisk i tekstredigering";
"Back color" = "Bakgrunnsfarge";
"Background color" = "Bakgrunnsfarge";
"Begin drag on vertical motion" = "Start flytt ved vertikal bevegelse";
"Blinking cursor" = "Markørblinking";
"Bold color" = "Uthevet tekstfarge";
"Bold folders" = "Uthev mappenavn";
"Bottom" = "Nederst";
"Browser" = "Filnavigering";
"Browser accepts window activating mouse click" = "Programmet aksepterer vindusaktivering med museklikk";
"Calculate all sizes" = "Beregn alle størrelser";
"Calculate size for folders and packages" = "Beregn mappe- og pakkestørrelse";
"Cancel" = "Avbryt";
"Check spelling as you type" = "Stavekontroll mens du skriver";
"Choose..." = "Velg...";
"Close" = "Lukk";
"Close the session when it ends" = "Lukk økten når fullført";
"Collapse auto expanded folders after drag" = "Lukk automatisk åpnede mapper etter flytting";
"Color" = "Farge";
"Columns" = "Kolonner";
"Command" = "Kommando";
"Command:" = "Kommando:";
"Commands" = "Kommandoer";
"Compress files in same directory as original" = "Komprimer filer i samme mappe som originalen";
"Compression Format:" = "Komprimeringsformat:";
"Computer" = "Maskin";
"Confirm before quitting Path Finder" = "Spør før Path Finder avsluttes";
"Contextual Menu" = "Kontekstmeny";
"Creation Date" = "Opprettet dato";
"Date Created" = "Dato opprettet";
"Date Modified" = "Dato endret";
"Decompress archives with Path Finder" = "Dekomprimer arkiver med Path Finder";
"Default Plain Text Encoding" = "Standard for Ren tekst-koding";
"Default extension:" = "Standard filendelse:";
"Delete" = "Slett";
"Delete key sends backspace" = "Slettetast sender bakoverslett";
"Desktop Background" = "Skrivebordsbakgrunn";
"Desktop picture" = "Skrivebordsbilde";
"Dim invisibles" = "Ton ned usynlige";
"Directory" = "Katalog";
"Directory:" = "Katalog:";
"Display" = "Visning";
"Documents" = "Dokumenter";
"Double-click when clicking icon" = "Dobbeltklikk ved klikking på symbol";
"Drag and drop to reorder" = "Endre rekkefølge med flytt-og-slipp";
"Draw background picture" = "Bakgrunnsbilde i symbolvisning";
"Draw label color on icon" = "Bruk etikettfarge på symbol";
"Draw label color on name" = "Bruk etikettfarge på navn";
"Edit..." = "Rediger...";
"Enable \"Reveal in Path Finder\" global hot-key:" = "Aktiver global \"Vis i Path Finder\"-tastaturkombinasjon:";
"Enable bug reporter" = "Aktiver bugrapportering";
"Enable disclosure triangles in column view" = "Bruk åpningstrekanter i kolonnevisning";
"Enable global application menu" = "Aktiver global programmeny";
"Enable quick disk image mounting" = "Aktiver rask aktivering av diskettfiler";
"Enable spring-loaded folders" = "Aktiver autoåpning av mapper";
"Encoding:" = "Koding:";
"Enforce character alignment" = "Tving tegnjustering";
"Enter Key:" = "Enter-tast:";
"Everyone:" = "Alle:";
"Execute" = "Utfør";
"Expand files in same directory as original" = "Pakk ut filer i samme mappe som originalen";
"Extension" = "Filendelse";
"Favorites" = "Favoritter";
"Files" = "Filer";
"Files and folders" = "Filer og mapper";
"Folders" = "Mapper";
"General" = "Generelt";
"Get Info Application:" = "Vis info-program:";
"Get Info:" = "Vis info:";
"Grid spacing:" = "Rutestørrelse:";
"Group" = "Gruppe";
"Group:" = "Gruppe:";
"Hard disks" = "Harddisker";
"Hide tab when there is only one session" = "Skjul fane når det kun er &eacute;n økt";
"Highlight" = "Markert";
"Home" = "Hjem";
"Horizontal:" = "Horisontal:";
"Hotspot color" = "Farge for aktiveringsområde";
"Ignore HTML Commands" = "Ignorer HTML-kommandoer";
"Ignore RTF Commands" = "Ignorer RTF-kommandoer";
"Italicize aliases" = "Kursiver aliaser";
"Keep icons arranged on desktop" = "Hold skrivebordssymbolene organisert";
"Key Actions" = "Tastaturhandlinger";
"Kind" = "Type";
"Label" = "Etikett";
"Label on bottom" = "Navn under";
"Label on right" = "Navn til høyre";
"Launch Path Finder automatically after log in" = "Åpne Path Finder automatisk etter pålogging";
"Left" = "Venstre";
"Macintosh style key navigation" = "Navigering i Macintosh-stil";
"Modification Date" = "Endret dato";
"Mount disk images after expand" = "Aktiver diskfiler etter utpakking";
"Name" = "Navn";
"Name:" = "Navn:";
"Network servers" = "Nettverkstjenere";
"New Documents" = "Nye dokumenter";
"New Files" = "Nye filer";
"New Folders" = "Nye mapper";
"New..." = "Ny...";
"Non-ASCII font" = "Ikke-ASCII-font";
"Normal font" = "Normalfont";
"Open" = "Åpne";
"Open PDF documents in built-in PDF viewer" = "Åpne PDF-dokumenter i den innebygde PDF-visningen";
"Open TextEdit documents in built-in text editor" = "Åpne TextEdit-dokumenter i den integrerte tekstredigereren";
"Open Word documents in built-in text editor" = "Åpne Word-dokumenter i den integrerte tekstredigereren";
"Open mounted volumes in new window" = "Åpne aktiverte volumer i nytt vindu";
"Open new browser on launch" = "Åpne nytt vindu ved oppstart";
"Open with:" = "Åpne med:";
"Opening" = "Åpning";
"Option Key" = "Tilvalg-tast";
"Owner" = "Eier";
"Owner:" = "Eier:";
"Packages" = "Pakker";
"Parent" = "Overliggende";
"Path" = "Bane";
"Path Finder allows seamless integration with your favorite text editor or file information application." = "Path Finder fungerer problemfritt sammen med tekst- og filverktøyene du bruker til vanlig.";
"Path Navigator Color" = "Path Navigator-farge";
"Plain text" = "Ren tekst";
"Preferences" = "Valg";
"Press Space Bar to open immediately" = "Trykk på mellomromstasten for å åpne umiddelbart";
"Preview drawer is opened automatically for new browsers" = "Forhåndsvisningsskuffen åpnes automatisk i nye navigeringsvinduer";
"Process drawer is opened automatically for new browsers" = "Prosesskuffen åpnes automatisk i nye navigeringsvinduer";
"Quit the Finder automatically at launch" = "Avslutt Finder automatisk under oppstarten";
"Read" = "Les";
"Removable media" = "Uttakbare medier";
"Render html in preview" = "Forhåndsvis HTML i forhåndsvisningspanelet";
"Requires relaunch" = "Krever omstart";
"Resolve aliases" = "Kontroller aliaser";
"Restore Default" = "Standardvalg";
"Return Key:" = "Retur-tast:";
"Reveal" = "Vis";
"Rich text" = "Rik tekst";
"Right" = "Høyre";
"Row separator color" = "Radinndelingsfarge";
"Save with:" = "Arkiver med:";
"Selection color" = "Markeringsfarge";
"Sessions" = "Økter";
"Shadowed" = "Skygge";
"Show Path Finder desktop" = "Vis skrivebord";
"Show columns" = "Vis kolonner";
"Show columns:" = "Vis kolonner:";
"Show files and folders on the Desktop" = "Vis filer og mapper på skrivebordet";
"Show grid" = "Vis rutenett";
"Show hotspot" = "Vis aktiveringsområde";
"Show icon preview" = "Symbolforhåndsvisning";
"Show icons" = "Vis symboler";
"Show item info" = "Vis objektinfo";
"Show on desktop:" = "Vis på skrivebordet";
"Show preview column" = "Vis forhåndsvisning";
"Show row separators" = "Vis radinndeling";
"Show ruler" = "Vis linjal";
"Show splash panel at launch" = "Vis startbilde under oppstart";
"Show volumes on the Desktop" = "Vis volumer på skrivebordet";
"Show warning before emptying the Trash" = "Vis advarsel før tømming av papirkurven";
"Show zoom effects when opening files" = "Vis zoomeffekter ved åpning av filer";
"Silence terminal bell" = "Slå av Terminal-lydsignal";
"Size" = "Størrelse";
"Small contextual menu font size" = "Liten fontstørrelse i lokalmeny";
"Smart Sort Order" = "Smart sorteringsrekkefølge";
"Snap to grid" = "Lås til rutenett";
"Spring-loaded Delay:" = "Autoåpning av mapper:";
"Spring-loaded folders:" = "Autoåpning av mapper:";
"Start Rename" = "Endre fil-/mappenavn";
"Starting Directory:" = "Startkatalog:";
"Tab Position" = "Faneplassering";
"Text" = "Tekst";
"Text Editor:" = "Tekstredigering:";
"Text Font:" = "Tekstfont:";
"Text color" = "Tekstfarge";
"Themes" = "Temaer";
"This preference will take effect the next time you launch Path Finder." = "Denne innstillingen vil bli tatt i bruk neste gang du starter Path Finder.";
"Top" = "Øverst";
"Transparent" = "Gjennomsiktig";
"Treat Non-ASCII characters as double width" = "Håndter ikke-ASCII-tegn som dobbeltbreddetegn";
"Use brushed metal appearance" = "Bruk børstet metall-utseende";
"Use hfstar for compress and decompress" = "Bruk hfstar ved komprimering og dekomprimering";
"Use relative dates" = "Bruk relative datoer";
"Use small scroll bars" = "Bruk små rullesjakter";
"Version" = "Versjon";
"Vertical:" = "Vertikal:";
"When idle send ASCII code:" = "Når inaktiv, send ASCII-koden:";
"Wrap to Page" = "Tilpass til side";
"Write" = "Skriv";

/* ==== UNLOCALIZED ==== */

"%d Columns" = "%d Columns";
"10 Columns" = "10 Columns";
"12 Columns" = "12 Columns";
"2 Columns" = "2 Columns";
"3 Columns" = "3 Columns";
"4 Columns" = "4 Columns";
"6 Columns" = "6 Columns";
"8 Columns" = "8 Columns";
"All windows" = "All windows";
"Alternate row color" = "Alternate row color";
"Arrow keys loop around when reaching end" = "Arrow keys loop around when reaching end";
"Behavior for \"Reveal in Path Finder\" command" = "Behavior for \"Reveal in Path Finder\" command";
"Check for updates" = "Check for updates";
"Choose Picture..." = "Choose Picture...";
"Color Options" = "Color Options";
"Colors" = "Colors";
"Column View Options" = "Column View Options";
"Column view" = "Column view";
"Command clicking opens:" = "Command clicking opens:";
"Control color" = "Control color";
"Cover Flow View Options" = "Cover Flow View Options";
"Default Background Color" = "Default Background Color";
"Default compression format" = "Default compression format";
"Default setting for the encoding\nto be used when opening a plain text file" = "Default setting for the encoding\nto be used when opening a plain text file";
"Desktop Options" = "Desktop Options";
"Desktop clicking opens:" = "Desktop clicking opens:";
"Disable superfluous visual effects" = "Disable superfluous visual effects";
"Draw background pattern for image previews" = "Draw background pattern for image previews";
"Enable \"Launch Application\" global hot-key:" = "Enable \"Launch Application\" global hot-key:";
"Enable \"Reveal in Path Finder\" for third party applications" = "Enable \"Reveal in Path Finder\" for third party applications";
"Enable \"Show in Path Finder\" for third party applications" = "Enable \"Show in Path Finder\" for third party applications";
"Enable Applications menu" = "Enable Applications menu";
"Enable dual preview for dual browser" = "Enable dual preview for dual browser";
"Finder" = "Finder";
"Fit to Window" = "Fit to Window";
"Font:" = "Font:";
"Grid color" = "Grid color";
"Handle 'afp' URLs using Path Finder" = "Handle 'afp' URLs using Path Finder";
"Handle 'file' URLs using Path Finder" = "Handle 'file' URLs using Path Finder";
"Handle 'ftp' URLs using Path Finder" = "Handle 'ftp' URLs using Path Finder";
"Hide Finder's desktop" = "Hide Finder's desktop";
"Icon View Options" = "Icon View Options";
"Icon size:" = "Icon size:";
"Icon view" = "Icon view";
"Ignore invisible files when compressing" = "Ignore invisible files when compressing";
"Ignore resource forks when compressing" = "Ignore resource forks when compressing";
"Ignore software license agreements" = "Ignore software license agreements";
"Image background color" = "Image background color";
"Image checkerboard color" = "Image checkerboard color";
"Info text color" = "Info text color";
"Item Info" = "Item Info";
"Label on Bottom" = "Label on Bottom";
"Label on Right" = "Label on Right";
"Layout Left to Right" = "Layout Left to Right";
"Layout Top to Bottom" = "Layout Top to Bottom";
"List View Options" = "List View Options";
"List view" = "List view";
"META" = "META";
"Mount DMGs using Path Finder" = "Mount DMGs using Path Finder";
"New tab" = "New tab";
"New window" = "New window";
"Normal" = "Normal";
"OK" = "OK";
"Opacity" = "Opacity";
"Opacity:" = "Opacity:";
"Open image files in built-in image viewer" = "Open image files in built-in image viewer";
"Open new windows and tabs in column view" = "Open new windows and tabs in column view";
"Open new windows in:" = "Open new windows in:";
"Opens" = "Opens";
"Path Navigator Text Color" = "Path Navigator Text Color";
"Picture" = "Picture";
"Position the Path Navigator below the browser" = "Position the Path Navigator below the browser";
"Renames" = "Renames";
"Restore location after spring-loaded drag" = "Restore location after spring-loaded drag";
"Reveal in existing window" = "Reveal in existing window";
"Reveal in new tab" = "Reveal in new tab";
"Reveal in new window" = "Reveal in new window";
"Save Theme..." = "Save Theme...";
"Select entire row in list view" = "Select entire row in list view";
"Send anonymous system information" = "Send anonymous system information";
"Set Background..." = "Set Background...";
"Set Colors..." = "Set Colors...";
"Set Path Finder as the default file viewer" = "Set Path Finder as the default file viewer";
"Set..." = "Set...";
"Setting this preference will cause \"Reveal in Finder\" commands in other applications to use Path Finder instead of Finder." = "Setting this preference will cause \"Reveal in Finder\" commands in other applications to use Path Finder instead of Finder.";
"Show column headers" = "Show column headers";
"Show desktop background" = "Show desktop background";
"Show file names" = "Show file names";
"Show horizontal grid" = "Show horizontal grid";
"Show icon previews on network volumes" = "Show icon previews on network volumes";
"Show invisibles" = "Show invisibles";
"Show open button" = "Show open button";
"Show vertical grid" = "Show vertical grid";
"Smart sorting" = "Smart sorting";
"Sort ascending" = "Sort ascending";
"Sort by %@" = "Sort by %@";
"Target last column (like Finder)" = "Target last column (like Finder)";
"Terminal" = "Terminal";
"Terminal:" = "Terminal:";
"Text Edit" = "Text Edit";
"This window only" = "This window only";
"Transparent Background" = "Transparent Background";
"Treat packages as folders" = "Treat packages as folders";
"Use default background color" = "Use default background color";
"Use default colors" = "Use default colors";
"Use encoding sniffer when opening text files" = "Use encoding sniffer when opening text files";
"Use encoding sniffer when previewing text files" = "Use encoding sniffer when previewing text files";
